{"data": [{"author": "Admonitions Mechanae 3:16", "quote": "Seek not the words of the xenos, lest they infect us with blasphemy."}, {"author": "Aetheric Manuscripts Appendix 71", "quote": "Without a Standard Model, there is naught but madness and Chaos among the stars."}, {"author": "Amalanthians 9.41", "quote": "Thus does the Enemy seek to crush our spirit, for our souls are our most potent weapon."}, {"author": "Amarinthine Admonitions", "quote": "If it resembles a heretic, if it speaks like a heretic, and if it be redolent to the nose, as if like a heretic, then a heretic it will be!"}, {"author": "Amalathian Commentaries Chapter 94", "quote": "We fight the foe’s battle for him, when we take his words into our hearts."}, {"author": "Amaranthine Verses 78.12", "quote": "No task that is easy is ever worthwhile."}, {"author": "Antonine Musings 901.45", "quote": "Failure is unique among sin, in that we can turn it into a virtue when it drives us to succeed."}, {"author": "Aphorisms 7.1", "quote": "There are horrors in this galaxy that only faith and steel can overcome, and that we should be grateful we shall never fully understand."}, {"author": "Aphorisms 7.31", "quote": "Grant a coward the excuse to retreat from the battlefield and he will never fight again."}, {"author": "Aphorisms 56", "quote": "Look not upon the alien, for the alien looks back."}, {"author": "Aphorisms 94.13", "quote": "The Enemy rushes to action, when our ministrations cause him fear."}, {"author": "Aphorisms 97", "quote": "If it is worth doing, it is worth doing to completion."}, {"author": "Aphorisms of the Logic-Saints 7.91", "quote": "In the presence of the xenos lies the invisible miasma of corruption."}, {"author": "Appendix Heuristica 73.90", "quote": "And we shall cast them down, that corrupt by their presence; We shall break the teeth of the xenos that would swallow us whole."}, {"author": "Armageddon Verses 13.90", "quote": "They need not rend us with their blades. They have but to make us witness them, and thereby can we fall."}, {"author": "Avelornians 5.91", "quote": "Fragile indeed are the tools of the righteous."}, {"author": "Cannot unless you Canticle v.34", "quote": "The only will of the Machine Spirit is that of the Omnissian technologies, for the Xenos will deceive you and tempt you, but you will not falter, for you are a Priest."}, {"author": "Canticles Borealis 6.15", "quote": "Inefficiency is a slope whereupon one slides ever downwards, by degrees, until one reaches the nadir unknowing."}, {"author": "Canticles Flamminia 713", "quote": "When we muse on the works of the enemy, we invite him into our minds."}, {"author": "Canticles Logica 6.41", "quote": "Where corruption remains, men will fall."}, {"author": "Canticles of Gethsemenoth Line 87", "quote": "Let the weaker in mind follow the words of the strong!"}, {"author": "Canticles of Mars 79.12", "quote": "Rejoice. Give thanks. For we are but one step now from triumph."}, {"author": "Castigations 17.4", "quote": "Thus are the wages of those who delve too deep."}, {"author": "Catechism of the Autoculus of Mars - excerpt", "quote": "Toll the Great Bell Once! Pull the Lever forward to engage the Piston and Pumpg... Toll the Great Bell Twice! With push of Button fire the Engine And spark Turbine into life... Toll the Great Bell Thrice! Sing Praise to the God of All Machines."}, {"author": "Chant for the prevention of malfunction", "quote": "May your weapon be guarded against malfunction, As your soul is guarded from impurity. The Machine God watches over you. Unleash the weapons of war. Unleash the Deathdealer."}, {"author": "Codex Fulminatus 83.12", "quote": "Show caution and scorn in all things."}, {"author": "Cognis Amalathian 5.89", "quote": "A Tech-Priest eschews the illogicality of fear, the unbalanced equation of doubt, the broken circuit of failure."}, {"author": "Collected Logic-Psalms 31.3", "quote": "And lo, shall Your holy steel be as armour around our souls, and shall Your wisdom guide our hands. No spear nor barb of the enemy shall trouble our flesh of iron. Let the will of Mars be done!"}, {"author": "Colloquialisms Minor Chapter 51", "quote": "It’s not work if you enjoy it."}, {"author": "Colloquialisms of Metalica Chapter 52", "quote": "Enough fire in the right place can solve any problem."}, {"author": "Conceptua Comprehensis Verse 329", "quote": "Blessed is he who, in death, does his duty."}, {"author": "Confessions of Logic-Saint Levistian", "quote": "There can be no forgiveness now. No penitence that will satisfy my sin."}, {"author": "Contemplations Hagiographica", "quote": "Death itself is scarcely an excuse for the sin of duty undone."}, {"author": "Epigrams of Saint Eukelsis 3.89", "quote": "Protect the shield of the mind, and the body will be shielded thereby."}, {"author": "Epigraphs Macrologica Psalm 105", "quote": "Wheresoever the blasphemer writes, obliterate."}, {"author": "Eukelkisians 60.24", "quote": "Men fuelled by the righteousness of their purpose can achieve what armies cannot."}, {"author": "Exaltations 49", "quote": "The Lord of Mars is with us in the dark, even if thou knowest it not."}, {"author": "Exhortationes Principiis Titannorum Divisio Militaris", "quote": "We are all but a weapon in the right hand of the Emperor."}, {"author": "Ferro-Dictates 53.12", "quote": "Not all data should be acquired."}, {"author": "Formulae Technologia Verses 4-27", "quote": "Cursed be silence, when the Omnissiah’s word should ring out."}, {"author": "Gathalamorians 6.13", "quote": "And endeavour is its own reward."}, {"author": "Gathalamorians 9.41", "quote": "When the final analysis is fully calculated, all equations balance against righteous annihilation."}, {"author": "Gathalamorians 45.7", "quote": "Above bullets, above blades, care for your soul above all."}, {"author": "Gathalamorians 60.41", "quote": "He who prosecutes the alien with zeal, is the ally of Mankind."}, {"author": "Gathalamorians 71.6", "quote": "By Flame Shall The Unclean Be Made Clean, By Fire Shall The Unholy Be Made Holy."}, {"author": "Gathalamorians 71.30", "quote": "Even in the deepest darkness, give devotion to the Omnissiah, for there He is needed the most."}, {"author": "Gathalamorians 94.3", "quote": "Be thou wary of the works of the alien, for their presence is poison and their every word deceit."}, {"author": "Gathalamorians 97.14", "quote": "He who aids the blasphemer, even through ignorance, has the blood of the faithful upon his hands!"}, {"author": "Gathalamorians 714.5", "quote": "Obliterate his words, cut out his tongue, put to fire all wrought by his hand, and the heretic shall cease to exist."}, {"author": "Hagiographies of Saint Regulavis 91.12", "quote": "Purification is the prelude to annihilation."}, {"author": "Hagiography of Thor 14.91", "quote": "He who sows doubt is as blameful as he who sheds blood."}, {"author": "Helfirian Recollections Chapter 571", "quote": "When the enemy begs for destruction, do not let him go hungry."}, {"author": "Hymn of Reforging", "quote": "Thus do we invoke the Machine God. Thus do we make whole that which was sundered."}, {"author": "Jovian Commentaries Chapter 59", "quote": "The tree of heresy persists were its roots be not torn up."}, {"author": "Jovian Ministrations 61.90", "quote": "When the heretic is silenced, it is as if his weapons and tools are stripped from him, he is left impotent and weak."}, {"author": "Jovian Tutelage 56.41", "quote": "It is a rare man whose faith survives the failings of his superiors."}, {"author": "Kalemnan Orations 5.25", "quote": "The sweet incense of faith conquers the toxic stench of corruption."}, {"author": "Keraptic Inscriptions Chapter 15", "quote": "Wheresoever the sacred man tread, led it be made pure, or say he is not sacred."}, {"author": "Kryptmann Verses 11-13", "quote": "Ware the script of the enemy! For writ into its lies are the seeds of corruption."}, {"author": "Levistians 7.14", "quote": "Bleak be the prospects, when the black wind of heresy blows."}, {"author": "Levistians 9.22", "quote": "Knowledge will ever be a blessing and a curse."}, {"author": "Life of Archmagos Borasis Appendix 9", "quote": "Our only objective should be death to the alien and all his works. All else is deviance from the Omnissiah Creed."}, {"author": "Life of Fabricator General Kane 56.90", "quote": "Annihilation. Not exile, submission or subjugation. For the xenos, only annihilation."}, {"author": "Life of Macharius 23.19", "quote": "Then into the teeth of the enemy we shall stride."}, {"author": "Life of Saint Dacianus Chapter 60", "quote": "Give thanks only that the enemy has fallen. Care not for his motives, nor for the promise of his teachings. Define him solely by his death, and the gains Mankind makes thereby."}, {"author": "Life of Saint Hermeticus 5.23", "quote": "Faith is light, and where it burns, there is no night."}, {"author": "Linguis Fulminatus Chapter 7", "quote": "Improvisation is rarely to be welcomed, and then only when the Omnissiah’s will demands it."}, {"author": "Lives of Gyarados 73.60", "quote": "If it has not a head to sever, cut out the heart."}, {"author": "Logistae Septimus 21.4", "quote": "The circuits are complete. The engine of fate is primed. One turn of the cog remains, and the grand machine shall fulfil its purpose."}, {"author": "Lord of the Engines 16th Tome Verse 2001", "quote": "And when at last he came upon the vehicle, he perceived the distress of the engine therein and forthwith struck the rune and it was good. Thereupon the engine ignited and was filled with strength..."}, {"author": "Macharians 16.4", "quote": "Watch your brother, for his sin of heresy is thy sin of tolerance."}, {"author": "Macharian Axioms Line 918", "quote": "The wilful child is as the maddened steed: when it is let off its leash, it is lost."}, {"author": "Macharian Commentaries Chapter 71", "quote": "As we purify the ground beneath their feet, they shall find no shelter!"}, {"author": "Macharian Commentaries 73.5", "quote": "Seek profane knowledge, and find profane fates."}, {"author": "Macharian Duologues Chapter 61", "quote": "Let the foe blunt their blades against our resolve. They will be ash and memories soon enough."}, {"author": "Macharian Notions Chapter 4113", "quote": "Better safe and ignorant, than rueing the means of our downfall."}, {"author": "Malchadorian Insights 17.4", "quote": "First comes knowledge of destruction, then its execution."}, {"author": "Maxims Metalica 76.12", "quote": "From such small heresies are great apostasies made."}, {"author": "Maxims of Amalanth 5.12", "quote": "Beware the deviance of thine own tools, for the Enemy finds his entrance thereby."}, {"author": "Meditations Logicae Verse 619", "quote": "How dim the sacred light burns when the unholy darkness loometh all about."}, {"author": "Meditations on the Superlogicae Verse 971", "quote": "When the corruption of the unholy becomes manifest to our senses, a far greater corruption lies unseen."}, {"author": "Memoirs of Saint Hestios 5.25", "quote": "Blessed is that life that, in its ending, forgives a lifetime of sin."}, {"author": "Mensis Hagiographica Appendix 91", "quote": "Thus does Mankind fail. Not in knowing betrayal, but in the silent sin of duty neglected."}, {"author": "Neodogmatics 71.90", "quote": "If His Will be done, let it be done quickly."}, {"author": "Observations on the Tech-Cosmos Verse 68", "quote": "We are derelict in our duty whenever we allow corruption to plague the minds of good men."}, {"author": "Opus Fulminata", "quote": "The Omnissiah demands the stain of the xenos be deleted. Where it remains, the Omnissiah rages."}, {"author": "Principae Logica 22.4", "quote": "Let His word be exalted to the eleventh degree."}, {"author": "Psalms Hermeticus 46", "quote": "The xenos must be purged, for the stars are humanity’s birthright."}, {"author": "Quaestos Mechanicor 5.21", "quote": "From the mouths of heretics emit naught but foul vapours. Cut out the tongue and be clean."}, {"author": "Recollections of Inquisitor Brand Chapter 87", "quote": "Of all creations most foul I beheld the Lord of All and knew that I was dead."}, {"author": "Recollections of Saint Hesperis Volume 17", "quote": "I beheld the babel of the enemy’s tongues, and I was overwhelmed by a wall of heresy."}, {"author": "Revelations of Titan 18.12", "quote": "The enemy shall take what we give him, and reap a harvest behind our backs besides, until whole worlds are lost to our sight."}, {"author": "Runic Mechanics - An Introduction", "quote": "The beast of metal endures longer than the flesh of men. Those that tend the beasts of metal must labour long to learn its ways, for a single beast must suffer the mastership of many men until ready to shed its vorpal coils. Those that seek apprenticeship must attended closely to the runes of mobilisation, the rites of maintenance, and the words-of-power that describe the parts of a beast. Nor must they neglect the tutelage of the Adeptus Prefects, nor the casting of the proper roboscopes."}, {"author": "Runic Spaceflight - An Introduction; Naval Flight Manual W110E", "quote": "Strike the first rune upon the engine's casing employing the chosen wrench. Its tip should be anointed with the oil of engineering using the proper incantation when the auspices are correct. Strike the second rune upon the engine's casing employing the arc-tip of the power-driver. If the second rune is not good, a third rune may be struck in like manner to the first. This is done according to the true ritual laid down by Scotti the Enginseer. A libation should be offered. If this sequence is properly observed the engines may be brought to full activation by depressing the large panel marked 'ON'."}, {"author": "Saturnine Verses 81.4", "quote": "The loose tongues of our soldiers are as guns in the hands of our enemies."}, {"author": "Sayings of Archmagos Cortiko Verse 58", "quote": "Prayer has power, but I cannot deny fire does, too."}, {"author": "Sayings of the Archmagi Appendix 4", "quote": "Such sweet music is the chatter of binary, that has no tongue to lie."}, {"author": "Sayings of the Princeps 65.4", "quote": "When thou desirest to discourse purely, use binary."}, {"author": "Scripture of the Taloned Cog v.09 p.3", "quote": "Wary of those that wonder."}, {"author": "Selucian Aphorisms Verse 539", "quote": "Sometimes the weak limb must be amputated before the whole body withers."}, {"author": "Text of the Oiled Cog v.12", "quote": "One can verge from the standard form, but one must always retain their humanity, or be lost to the Men of Iron and their ways."}, {"author": "The Book of Five Runes", "quote": "When uttering the incantation, mark well that the rod is upon and not within the intake. The second incantation should not be uttered until all the fumes have come forth, then the way shall be clear for the sacred words to penetrate unto the heart of the engine. If the mounting be hot say the third rune, if it be cold the fourth rune is more appropriate. For then the wrath of the engine will be aroused..."}, {"author": "The Life of Fabricator General Heuristicus VII", "quote": "An opportunity wasted is a sin preserved."}, {"author": "The Life of Uriah Jacobus 8.31", "quote": "When the enemy offers open battle, take it, and make it his final mistake."}, {"author": "The Litany of Ignition", "quote": "The soul of the Machine God surrounds thee. The power of the Machine God invests thee. The hate of the Machine God drives thee. The Machine God endows thee with life. Live!"}, {"author": "The Lives of the Logic-Saints Psalm 61", "quote": "Even In Death, Our Duty Is Not Complete."}, {"author": "The Prima Incubatorta rite of Titan awakening", "quote": "The will of the Emperor is done. As the blood of the slain is laid upon you so may you lay the enemy’s blood at the feet of the Emperor. Lay blood at the Emperor's feet. As the rune of protection is inscribed upon you so may the litanies of protection ward your soul. May your soul be guarded from impurity. As the warriors within you guide your weapons, may you in your turn, guide their lives. Stand true against the trials of war."}, {"author": "Themiscyran Manuscripts Verse 619", "quote": "What the enemy built, let it be made asunder, for to us it will be as a house of sand and knives."}, {"author": "Verses Fulminatus 59.31", "quote": "The broken in body can blame the bullet or the sword, but the broken in mind have all creation to curse."}, {"author": "Verses Macrologica 17.4", "quote": "The only logical response to the presence of the xenos, is hatred."}, {"author": "Ferrarch Asklepian", "quote": "To every problem, a solution lies in the application of tech-lore."}, {"author": "Magos Aubrey Bessemer", "quote": "The Tech-Priest tends his flock of Chimeras and lasguns as surely as his priestly brethren from the Ecclesiarchy tend the souls of their Guardsmen, and his ministrations are no less important to the continued success of the numerous campaigns of the Imperial Guard."}, {"author": "Archmagos Ultima Cryol", "quote": "In ancient times, men built wonders, laid claim to the stars and sought to better themselves for the good of all. But we are much wiser now."}, {"author": "From the foundation charter of the Death Bolts", "quote": "... And the name of the Order shall be the Death Bolts, and their Forge World shall be Esteban VII. The Colours of the Death Bolts shall be red over gold. Their banner shall be quartered, gold against chequered blue and silver, bounded red. Their badge shall be a crossbow bolt ordinary, over an inverse triangle gold. The Grand Master of their founding shall be Maxen Vledig, and their motto shall be 'nemo mea poena effugit' - None may escape my vengeance."}, {"author": "Fabricator-General Explicatus", "quote": "By acuteness of mind shall we find victory."}, {"author": "Technomagos Gaelos", "quote": "The universe is not like a puzzle-box that you can take apart and put back together again and so solve its secrets. It is a shifting uncertain thing which changes as you consider it, which is changed by the very act of observation. A powerful man is not a man who dissects the universe like a puzzle-box, examining it piece by piece and measuring each piece with scientific precision. A powerful man has only to look upon the universe to change it."}, {"author": "Binary Hierarch Gethsemorr", "quote": "The weak in mind will seek to understand the xenos. The strong in mind will destroy them, and bless their ignorance."}, {"author": "Archmagos Veneratus Haelon", "quote": "Hark not the alien's words, lest ye unknowingly repeat them."}, {"author": "Archmagos Veneratus Hieraticus", "quote": "Let the stench of corruption be swept aside by the sweet winds of faith."}, {"author": "Hieronymus High Magos and Arch-heretic of Artemia Majoris", "quote": "The best way of improving a gun is to improve its ammunition."}, {"author": "Fabricator-General Isotor", "quote": "Through the application of knowledge can great destruction arise…"}, {"author": "Fabricator-General Jaegaron", "quote": "All shall be darkness, all shall be madness, for everything will be known and nothing forbidden."}, {"author": "Haran Jaxx", "quote": "The arming of Titans must, by necessity, always be a compromise. To gain long range you must sacrifice firepower, and vice versa. You must approach this decision at two levels. Firstly the level of the individual Titan. Consider carefully what it must achieve and how its armament will affect its ability to fulfil its objective. Secondly, the level of the force itself: this may be the Legion as a whole or a battle group on a particular mission. Never forget that a Titan force is a team - a single body, and may have specialised members designed for specific tasks. Meditate on the subject if you feel the need, or consult the Imperial Tarot. The decision is important, so do not take it lightly."}, {"author": "Tech-Priest Jung Forge World Gehenna", "quote": "Our enemies may rest but rust never sleeps."}, {"author": "Fabricator General Kane", "quote": "You may say, it is impossible for a man to become like the Machine. And I would reply, that only the smallest mind strives to comprehend its limits."}, {"author": "The spirit of Ramus Macabee speaking to Ervin Hekate", "quote": "There's no turning back... Triumph or oblivion."}, {"author": "Malcador", "quote": "The foe of reason builds monuments to his madness, and reveals himself thereby."}, {"author": "Garba Mojaro Prefectus of Adeptus Mechanicus", "quote": "A man may die yet still endure if his work enters the greater work. Time is carried upon a current incepted by forgotten deeds. Events of great moment are but the culmination of a single carefully placed thought. As all men must thank progenitors obscured by the past so we must endure the present that those who come after may continue the greater work."}, {"author": "Technographer Adar Millez", "quote": "Take care with that! We have not fully ascertained its function, and the ticking is accelerating."}, {"author": "Archmagos Nerovian", "quote": "Less exalted minds might waver to learn the secrets of the xenos. But we are stronger. We are better."}, {"author": "Fabricator-General Plutonis", "quote": "The eyes of the Omnissiah are ever upon us."}, {"author": "Grand Master Thordun Ranxey Death Bolts", "quote": "The supporting fire of one's brethren is always a comfort. Provided it doesn't hit oneself."}, {"author": "Tech-Acquisitor Scaevola Statement of Purpose", "quote": "To perceive the grander picture, to strive to acquire and understand for the benefit of all mankind."}, {"author": "Fabricator-General Sin-Cosinius", "quote": "Obey the Standard Model, or obey the laws of death."}, {"author": "The last words of Magos Varnak", "quote": "We cannot live through this. Mankind cannot live through this. In a single day they have covered the surface of this planet with a flood of living blades and needle-fanged mouths. Kill one and ten take its place. If they are truly without number then our race is doomed to a violent death before every shred of our civilization is scoured away by a force more voracious than the fires of hell themselves! Death! By the Machine God, Death is here!"}, {"author": "Legio Victorum Motto", "quote": "For the alien, nothing."}, {"author": "Techpriest Yaffel", "quote": "The Omnissiah directs our footsteps along the path of knowledge."}, {"author": "Adept Koriel Zeth Forge Mistress", "quote": "It is my great regret that we live in an age that is proud of machines that think and suspicious of people who try to."}, {"author": "Magos Tech-Auxilium Prime Unknown", "quote": "Know thy Enemy, to Know Thyself: In each society there is a classification that is mirrored in another society…"}, {"author": "Unknown", "quote": "Blessed is the mind too small for doubt."}, {"author": "Unknown", "quote": "Look not upon the alien, for the alien looks back."}, {"author": "Unknown", "quote": "Blessed is the ignorance that wise men choose for themselves."}, {"author": "Unknown", "quote": "Deny the enemy his works and means, then deny to him his life."}, {"author": "Unknown", "quote": "Fury has its uses."}, {"author": "Unknown", "quote": "Let knowledge serve only man, and let that which does not remain in darkness."}, {"author": "Unknown", "quote": "Behold thou corruption, and unthinking, end it."}]}